Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kansallinen_ja_kansainvalinen_saamen_kielten_viikko_2020.html.tmx
Source language: fin
Languages: sme

source: Kansallinen ja kansainvälinen saamen kielten viikko 2020
sme: Nationála ja riikkaidgaskasaš sámi giellavahkku 2020

source: Saamen kielten viikko 2019 oli menestys ja nyt kutsumme Saamen kielten viikkoon 2020.
sme: Sámi giellavahkku 2019 joatká lihkostuvvama, ja bovde Sámi giellavahkkui 2020.

source: Viikolla 43, tarkemmin 19.-25. lokakuuta järjestetään tämän vuoden saamen kielten viikko.
sme: 43. vahkus, dahje dárkileappot golggotmánu 19.-25. b., lágiduvvo dán jagi giellavahkku.

source: Viikon tarkoituksena on tuoda esille saamen kieliä ja lisätä tietoisuutta saamen kielistä.
sme: Mihttomearrin vahkuin lea oažžut oidnosii sámegielaid ja loktet diehtomielalašvuođa daid birra.

source: Saamen kielten viikon tavoitteena on tuoda saamen kieliä näkyväksi virallisissa yhteyksissä, lisätä tietämystä saamen kielistä ja nostaa kielten arvoa.
sme: Mihttomearrin sámi giellavahkuin lea oažžut oidnosii sámegielaid almmolašvuođas, loktet máhtu sámegielaid birra ja lokte gielaid stáhtusa.

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjät haluavat, että saamen kielet näkyvät, kuuluvat ja niitä käytetään kaikilla yhteiskunnan osa-alueilla kieliviikon yhteydessä.
sme: Dat golbma sámedikki Norggas, Ruoŧas ja Suomas háliidit ahte sámegielat galget oidnot, gullot ja geavahuvvot buot servodatsurggiin giellavahkus.

source: – Me haluamme jakaa meidän rikkaan kielemme koko yhteiskunnan ja Saamenmaan kanssa, sekä herättää enemmän kiinnostusta kieliin valtion rajojen yli.
sme: – Mii háliidit juohkit iežamet rikkes gielaid miehtá servodaga ja Sámi, ja loktet beroštumi riikkarájáid rastá.

source: On ilahduttavaa, että meillä on koko viikko omistaaksemme saamen kielille, sanoo Norjan Saamelaiskäräjien puheenjohtaja Aili Keskitalo.
sme: Illudahttá go mii várret olles vahku dasa ahte bidjat liige fokusa daidda sámegielaide mat mis leat, dadjá sámediggepresideanta Aili Keskitalo.

source: Kieliviikko 2019 oli menestys ja viikon yhteydessä järjestettiin useita tapahtumia ja aktiviteetteja.
sme: Giellavahkku 2019 lihkostuvai bures, ja giellavahku oktavuođas čađahuvvojedje ollu lágideamit ja doaimmat.

source: Norjan kuningas Harald IV vieraili Kaarasjoella ja kunnat, yritykset, järjestöt ja viranomaiset sekä muut toimijat olivat mukana lisäämässä saamen kielten näkyvyyttä, niin paikallisesti kuin sosiaalisessa mediassa.
sme: Gonagaslaš Majestehta Gonagas Harald V lei mielde Kárášjogas ja gielddat, priváhta ja almmolaš ásahusat ja eará doaimmaheaddjit ledje mielde oainnusmahttimin sámegielaid báikkálaččat ja sosiála mediain.

source: Suomen ja Ruotsin Saamelaiskäräjien puheenjohtajat tukevat Norjan Saamelaiskäräjien puheenjohtajaa kieliviikon järjestämisessä.
sme: Maiddái Suoma ja Ruoŧa bealde presideanttat dorjot Norgga bealde sámediggepresideantta.

source: Ruotsin Saamelaiskäräjien puheenjohtaja Per-Olof Nutti uskoo, että saamelaisille kielen säilyminen on tärkeää saamelaisen kulttuurin jatkuvuuden ja kulttuurin sisältävän tiedon välittämisen kannalta.
sme: Ruoŧa bealde sámediggepresideanta Per-Olof Nutti oaivvilda ahte sámi álbmogii lea giellagáhtten deaŧalaš sámi kultuvrra jotkkolašvuhtii ja gaskkusteapmái.

source: – Kieli on pääsylippu elämään.
sme: – Giella beassanbileahtta eallimii.

source: Lasten ja nuorten kielitaidolla voimme varmistaa, että uhanalaiset kielet säilyvät, sillä lapset ovat kielten kautta tulevia kulttuurin kantajia, jatkaa Per-Olof Nutti.
sme: Áitojuvvon gillii leat mánáid ja nuoraid giellamáhttu eallindáhkádus dannego mánát lea giela boahttevuođa kulturguoddit, dadjá Per-Olof Nutti.

source: Tuomas Aslak Juuso Suomesta kehottaa kaikkia osallistumaan kieliviikkoon saamen kielten näkyvyyden lisäämiseksi.
sme: Tuomas Aslak Juuso Suomas ávžžuha buohkaid searvat dán giellaáŋgiruššamii oažžun dihtii sámegielaid oidnosii.

source: – Kieliviikko tarjoaa mahdollisuuden saamelaisille nostaa saamen kieliä esille, mutta toivoisin, että myös viranomaiset ja yritykset ottaisivat saamen kielet asiakseen saamen kielten viikolla, jokainen omalla tavallaan, rohkaisee Tuomas Aslak Juuso osallistumaan kieliviikkoon.
sme: – Giellavahkku fállá vejolašvuođa sámiide čalmmustahttit sámegielaid, muhto seammás sávan ahte maiddái eiseválddit ja fitnodagat davviriikkain válddašedje sámegielaid oassin sin doaimmaid giellavahkku áigge sidjiide heivvolaš vugiin, lohka Tuomas Aslak Juuso ja hástala buohkaid searvat giellavahkkui.

source: Saamen kielet
sme: Sámegielaid birra:

source: Saamen kieliä on tällä hetkellä 9–10, riippuen, siitä lasketaanko Venäjän alueelle sijoittuvan akkalansaamen sammuneen vai ei.
sme: Sámegielat leat dán áigge 9–10, dan mielde, ahte rehkenastojuvvogo Ruoššas hubmojuvvon áhkilsámegiella juo jáddan vai ii.

source: Kansainvälisen mittapuun mukaan kaikkia saamen kieliä pidetään uhanalaisina, vakavasti uhanalaisina tai lähes sammuneina kielinä.
sme: Riikkaidgaskasaš oktavuođas adnojuvvojit buot sámegielat áitojuvvon, duođalaččat áitojuvvon ja masá jápmán giellan.

source: Saamen kielialue ulottuu perinteisesti Norjan, Ruotsin, Suomen ja Venäjän alueille, Kuolan niemimaalta idässä, Engerdaliin saakka Etelä-Norjassa ja Idreen (Eaijra) saakka Etelä-Ruotsissa.
sme: Sámi giellaguovllut gokčet árbevirolaččat stuorra osiid Norggas, Ruoŧas, Suomas ja Ruoššas, Guoládatnjárggas davvinuortan Engerdala rádjai Lulli-Norggas ja Eajra rádjai Lulli-Ruoŧas.

source: Tämän alueen saamenkielinen nimi on Sápmi.
sme: Sámegillii dát guovlu gohčoduvvo Sápmin.

source: Lisätietoja
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso, puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: ságadoalli Tuomas Aslak Juuso tlf. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sme: sámi gielladorvočálli Anne Kirste Aikio, tlf. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: kieliasiainsihteeri Marko Marjomaa, puh. 010 839 3183/ 050 438 2484, marko.marjomaa(at)samediggi.fi
sme: sámi giellaáššiidčálli Marko Marjomaa, tlf. 010 839 3183/ 050 438 2484, marko.marjomaa(at)samediggi.fi

source: Saamen kielten viikon juliste Pieni sanakirja
sme: Giellavahkku plakat: Sátnegirjjáš
